# Main Menu Markup
on_air = '🎙 Эфир'
web_site = '🗞 Сайт'
valute = '💰 Валюты'
admin = '💻 Администратор'

# Aplication new users InLine
add_aplikation = 'Отправить заявку?'
yes_aplication ='Да'
no_aplication = 'Нет'
admin_aplikation = 'У вас новая заявка'
receipt = 'Спасибо администратор рассмотрит вашу заявку. Как только это произойдет я пришлю вам ответ.'
yes_receipt = 'Ваша заявка принята. Нажмите /start и получите весь доступ к функционалу.'

# Admin aplication
list_users = 'Список юзеров'
list_new_users = 'Список заявок'
choise_user = 'Выберете пользователя:'
yes_new_users = 'Принять'
no_new_users = 'Отклонить'

#users action
new_admin = 'Суперюзером'
low_users = 'Юзером'
del_users = 'Удалить'

#Universal button
back = 'Назад'

#Message Text
welcome = 'Добро пожаловать, вы первый пользователь. Теперь вы являетесь администратором.'
users = 'У вас есть доступ к функционалу'
no_users = 'У вас нет доступа к функционалу, отправьте заявку администратору.'
what_action = 'Выберете действие:'
